<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>

    <meta http-equiv="content-type" content="text/html; charset=iso-8859-1"/>
    <title></title>

    <style type="text/css">
		@page { margin-left: 1.25in; margin-right: 1.25in; margin-top: 1in; margin-bottom: 1in }
		p { margin-bottom: 0.1in; direction: ltr; line-height: 120%; text-align: justify; orphans: 0; widows: 0 }
		p.western { font-family: "Calibri", serif; font-size: 18pt }
		p.cjk { font-family: "??"; font-size: 18pt }
		p.ctl { font-family: ; font-size: 20pt }
	</style>
</head>
<body lang="en-US" dir="ltr">
<p class="western" style="margin-bottom: 0in; line-height: 100%">1.<font face="&#23435;&#20307;"><span lang="zh-CN">&#25509;&#21463;&#26465;&#27454;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#26681;&#25454;&#20197;&#19979;&#26381;&#21153;&#26465;&#27454;&#20026;&#20320;&#25552;&#20379;&#26381;&#21153;&#12290;&#36825;&#20123;&#26465;&#27454;&#21487;&#38543;&#26102;&#26356;&#26032;&#65292;&#19988;&#27595;&#39035;&#21478;&#34892;&#36890;&#30693;&#12290;&#29992;&#25143;&#21327;&#35758;&#19968;&#26086;&#21457;&#29983;&#21464;&#21160;&#65292;&#23558;&#22312;</span></font>app<font face="&#23435;&#20307;"><span lang="zh-CN">&#20869;&#20844;&#24067;&#20462;&#25913;&#20869;&#23481;&#12290;&#20462;&#25913;&#21518;&#30340;&#29992;&#25143;&#21327;&#35758;&#19968;&#26086;&#20844;&#24067;&#21363;&#26377;&#25928;&#20195;&#26367;&#21407;&#26469;&#30340;&#29992;&#25143;&#21327;&#35758;&#12290;&#27492;&#22806;&#65292;&#24403;&#20320;&#20351;&#29992;&#29305;&#27530;&#26381;&#21153;&#26102;&#65292;&#20320;&#24212;&#36981;&#23432;&#38543;&#26102;&#20844;&#24067;&#30340;&#19982;&#35813;&#26381;&#21153;&#30456;&#20851;&#30340;&#25351;&#24341;&#21644;&#35268;&#21017;&#12290;&#21069;&#36848;&#25152;&#26377;&#30340;&#25351;&#24341;&#21644;&#35268;&#21017;&#65292;&#22343;&#26500;&#25104;&#26412;&#29992;&#25143;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#20320;&#22312;&#20351;&#29992;&#25552;&#20379;&#30340;&#21508;&#39033;&#26381;&#21153;&#20043;&#21069;&#65292;&#24212;&#20180;&#32454;&#38405;&#35835;&#26412;&#29992;&#25143;&#21327;&#35758;&#12290;&#22914;&#20320;&#19981;&#21516;&#24847;&#26412;&#29992;&#25143;&#21327;&#35758;&#21450;</span></font>/<font face="&#23435;&#20307;"><span lang="zh-CN">&#25110;&#38543;&#26102;&#23545;&#20854;&#30340;&#20462;&#25913;&#65292;&#35831;&#20320;&#31435;&#21363;&#20572;&#27490;&#20351;&#29992;&#32593;&#31449;&#25152;&#25552;&#20379;&#30340;&#20840;&#37096;&#26381;&#21153;&#65307;&#20320;&#19968;&#26086;&#20351;&#29992;&#26381;&#21153;&#65292;&#21363;&#35270;&#20026;&#20320;&#24050;&#20102;&#35299;&#24182;&#23436;&#20840;&#21516;&#24847;&#26412;&#29992;&#25143;&#21327;&#35758;&#21508;&#39033;&#20869;&#23481;&#65292;&#21253;&#25324;&#23545;&#29992;&#25143;&#21327;&#35758;&#38543;&#26102;&#25152;&#20570;&#30340;&#20219;&#20309;&#20462;&#25913;&#65292;&#24182;&#25104;&#20026;&#29992;&#25143;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#29992;&#25143;&rdquo;&#65289;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2.<font face="&#23435;&#20307;"><span lang="zh-CN">&#36981;&#23432;&#27861;&#24459;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#20320;&#21516;&#24847;&#36981;&#23432;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#30340;&#25152;&#26377;&#35268;&#23450;&#65292;&#24182;&#23545;&#20197;&#20219;&#20309;&#26041;&#24335;&#20351;&#29992;&#20320;&#30340;&#23494;&#30721;&#21644;&#20320;&#30340;&#36134;&#21495;&#20351;&#29992;&#26412;&#26381;&#21153;&#30340;&#20219;&#20309;&#34892;&#20026;&#21450;&#20854;&#32467;&#26524;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&#22914;&#20320;&#30340;&#34892;&#20026;&#36829;&#21453;&#22269;&#23478;&#27861;&#24459;&#21644;&#27861;&#35268;&#30340;&#20219;&#20309;&#35268;&#23450;&#65292;&#26377;&#21487;&#33021;&#26500;&#25104;&#29359;&#32618;&#30340;&#65292;&#23558;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#65292;&#24182;&#30001;&#20320;&#25215;&#25285;&#20840;&#37096;&#27861;&#24459;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#21516;&#26102;&#22914;&#26524;&#26377;&#29702;&#30001;&#35748;&#20026;&#20320;&#30340;&#20219;&#20309;&#34892;&#20026;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#20320;&#30340;&#20219;&#20309;&#35328;&#35770;&#21644;&#20854;&#23427;&#34892;&#20026;&#36829;&#21453;&#25110;&#21487;&#33021;&#36829;&#21453;&#22269;&#23478;&#27861;&#24459;&#21644;&#27861;&#35268;&#30340;&#20219;&#20309;&#35268;&#23450;&#65292;&#21487;&#22312;&#20219;&#20309;&#26102;&#20505;&#19981;&#32463;&#20219;&#20309;&#20107;&#20808;&#36890;&#30693;&#32456;&#27490;&#21521;&#20320;&#25552;&#20379;&#26381;&#21153;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><br/>

</p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3.<font face="&#23435;&#20307;"><span lang="zh-CN">&#38544;&#31169;&#26435;&#25919;&#31574;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#20320;&#25552;&#20379;&#30340;&#30331;&#35760;&#36164;&#26009;&#21450;&#20445;&#30041;&#30340;&#26377;&#20851;&#20320;&#30340;&#33509;&#24178;&#20854;&#23427;&#36164;&#26009;&#23558;&#21463;&#21040;&#20013;&#22269;&#26377;&#20851;&#38544;&#31169;&#30340;&#27861;&#24459;&#21644;&#26412;&#20844;&#21496;&#12298;&#38544;&#31169;&#25919;&#31574;&#12299;&#20043;&#35268;&#33539;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4.<font face="&#23435;&#20307;"><span lang="zh-CN">&#25552;&#20379;&#32773;&#20043;&#36131;&#20219;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#26681;&#25454;&#26377;&#20851;&#27861;&#24459;&#27861;&#35268;&#65292;&#22312;&#27492;&#37073;&#37325;&#25552;&#35831;&#20320;&#27880;&#24847;&#65292;&#20219;&#20309;&#32463;&#30001;&#26412;&#26381;&#21153;&#32780;&#21457;&#24067;&#12289;&#19978;&#20256;&#30340;&#25991;&#23383;&#12289;&#36164;&#35759;&#12289;&#36164;&#26009;&#12289;&#38899;&#20048;&#12289;&#29031;&#29255;&#12289;&#22270;&#24418;&#12289;&#35270;&#35759;&#12289;&#20449;&#24687;&#25110;&#20854;&#23427;&#36164;&#26009;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#20869;&#23481;
&rdquo;&#65289;&#65292;&#26080;&#35770;&#31995;&#20844;&#24320;&#36824;&#26159;&#31169;&#19979;&#20256;&#36865;&#65292;&#22343;&#30001;&#20869;&#23481;&#25552;&#20379;&#32773;&#25215;&#25285;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#20165;&#20026;&#29992;&#25143;&#25552;&#20379;&#20869;&#23481;&#23384;&#20648;&#31354;&#38388;&#65292;&#26080;&#27861;&#25511;&#21046;&#32463;&#30001;&#26412;&#26381;&#21153;&#20256;&#36865;&#20043;&#20869;&#23481;&#65292;&#22240;&#27492;&#19981;&#20445;&#35777;&#20869;&#23481;&#30340;&#27491;&#30830;&#24615;&#12289;&#23436;&#25972;&#24615;&#25110;&#21697;&#36136;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#22343;&#19981;&#20026;&#20219;&#20309;&#20869;&#23481;&#36127;&#36131;&#65292;&#20294;&#26377;&#26435;&#20381;&#27861;&#20572;&#27490;&#20256;&#36755;&#20219;&#20309;&#21069;&#36848;&#20869;&#23481;&#24182;&#37319;&#21462;&#30456;&#24212;&#34892;&#21160;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#26242;&#20572;&#29992;&#25143;&#20351;&#29992;&#26412;&#26381;&#21153;&#30340;&#20840;&#37096;&#25110;&#37096;&#20998;&#65292;&#20445;&#23384;&#26377;&#20851;&#35760;&#24405;&#65292;&#24182;&#21521;&#26377;&#20851;&#26426;&#20851;&#25253;&#21578;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5.<font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#34892;&#20026;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#29992;&#25143;&#21516;&#24847;&#23558;&#19981;&#20250;&#21033;&#29992;&#26412;&#26381;&#21153;&#36827;&#34892;&#20219;&#20309;&#36829;&#27861;&#25110;&#19981;&#27491;&#24403;&#30340;&#27963;&#21160;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#19979;&#21015;&#34892;&#20026;&#8758;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">1<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#21457;&#24067;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#20256;&#36865;&#21547;&#26377;&#19979;&#21015;&#20869;&#23481;&#20043;&#19968;&#30340;&#20449;&#24687;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#21453;&#23545;&#23466;&#27861;&#25152;&#30830;&#23450;&#30340;&#22522;&#26412;&#21407;&#21017;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#65292;&#27844;&#38706;&#22269;&#23478;&#31192;&#23494;&#65292;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#65292;&#30772;&#22351;&#22269;&#23478;&#32479;&#19968;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#25439;&#23475;&#22269;&#23478;&#33635;&#35465;&#21644;&#21033;&#30410;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#29053;&#21160;&#27665;&#26063;&#20167;&#24680;&#12289;&#27665;&#26063;&#27495;&#35270;&#12289;&#30772;&#22351;&#27665;&#26063;&#22242;&#32467;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#30772;&#22351;&#22269;&#23478;&#23447;&#25945;&#25919;&#31574;&#65292;&#23459;&#25196;&#37034;&#25945;&#21644;&#23553;&#24314;&#36855;&#20449;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#25955;&#24067;&#35875;&#35328;&#65292;&#25200;&#20081;&#31038;&#20250;&#31209;&#24207;&#65292;&#30772;&#22351;&#31038;&#20250;&#31283;&#23450;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#25955;&#24067;&#28139;&#31229;&#12289;&#33394;&#24773;&#12289;&#36172;&#21338;&#12289;&#26292;&#21147;&#12289;&#20982;&#26432;&#12289;&#24656;&#24598;&#25110;&#32773;&#25945;&#21766;&#29359;&#32618;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#20398;&#36785;&#25110;&#32773;&#35837;&#35876;&#20182;&#20154;&#65292;&#20405;&#23475;&#20182;&#20154;&#21512;&#27861;&#26435;&#21033;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#21547;&#26377;&#34394;&#20551;&#12289;&#35784;&#39575;&#12289;&#26377;&#23475;&#12289;&#32961;&#36843;&#12289;&#20405;&#23475;&#20182;&#20154;&#38544;&#31169;&#12289;&#39578;&#25200;&#12289;&#20405;&#23475;&#12289;&#20013;&#20260;&#12289;&#31895;&#20439;&#12289;&#29477;&#20149;&#12289;&#25110;&#20854;&#23427;&#36947;&#24503;&#19978;&#20196;&#20154;&#21453;&#24863;&#30340;&#20869;&#23481;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*
    <font face="&#23435;&#20307;"><span lang="zh-CN">&#21547;&#26377;&#20013;&#22269;&#27861;&#24459;&#12289;&#27861;&#35268;&#12289;&#35268;&#31456;&#12289;&#26465;&#20363;&#20197;&#21450;&#20219;&#20309;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#20043;&#35268;&#33539;&#25152;&#38480;&#21046;&#25110;&#31105;&#27490;&#30340;&#20854;&#23427;&#20869;&#23481;&#30340;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">*<font face="&#23435;&#20307;"><span lang="zh-CN">&#21547;&#26377;&#35748;&#20026;&#19981;&#36866;&#21512;&#22312;&#23637;&#31034;&#30340;&#20869;&#23481;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#20197;&#20219;&#20309;&#26041;&#24335;&#21361;&#23475;&#20182;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">3<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#20882;&#20805;&#20854;&#20182;&#20219;&#20309;&#20154;&#25110;&#26426;&#26500;&#65292;&#25110;&#20197;&#34394;&#20266;&#19981;&#23454;&#30340;&#26041;&#24335;&#38472;&#36848;&#25110;&#35854;&#31216;&#19982;&#20219;&#20309;&#20154;&#25110;&#26426;&#26500;&#26377;&#20851;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">4<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#23558;&#20381;&#25454;&#20219;&#20309;&#27861;&#24459;&#25110;&#21512;&#32422;&#25110;&#27861;&#23450;&#20851;&#31995;&#65288;&#20363;&#22914;&#30001;&#20110;&#38599;&#20323;&#20851;&#31995;&#21644;&#20381;&#25454;&#20445;&#23494;&#21512;&#32422;&#25152;&#24471;&#30693;&#25110;&#25581;&#38706;&#20043;&#20869;&#37096;&#36164;&#26009;&#12289;&#19987;&#23646;&#21450;&#26426;&#23494;&#36164;&#26009;&#65289;&#30693;&#24713;&#20294;&#26080;&#26435;&#20256;&#36865;&#20043;&#20219;&#20309;&#20869;&#23481;&#21152;&#20197;&#21457;&#24067;&#12289;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#20256;&#36865;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">5<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#23558;&#20405;&#23475;&#20182;&#20154;&#33879;&#20316;&#26435;&#12289;&#19987;&#21033;&#26435;&#12289;&#21830;&#26631;&#26435;&#12289;&#21830;&#19994;&#31192;&#23494;&#12289;&#25110;&#20854;&#23427;&#19987;&#23646;&#26435;&#21033;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#19987;&#23646;&#26435;&#21033;&rdquo;&#65289;&#20043;&#20869;&#23481;&#21152;&#20197;&#21457;&#24067;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#20256;&#36865;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">6<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#23558;&#20219;&#20309;&#24191;&#21578;&#20449;&#20989;&#12289;&#20419;&#38144;&#36164;&#26009;&#12289;&ldquo;&#22403;&#22334;&#37038;&#20214;&rdquo;&#12289;&ldquo;&ldquo;&#28389;&#21457;&#20449;&#20214;&rdquo;&#12289;&ldquo;&#36830;&#38145;&#20449;&#20214;&rdquo;&#12289;&ldquo;&#30452;&#38144;&rdquo;&#25110;&#20854;&#23427;&#20219;&#20309;&#24418;&#24335;&#30340;&#21149;&#35825;&#36164;&#26009;&#21152;&#20197;&#21457;&#24067;&#12289;&#21457;&#36865;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#20256;&#36865;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#23558;&#35774;&#35745;&#30446;&#30340;&#22312;&#20110;&#24178;&#25200;&#12289;&#30772;&#22351;&#25110;&#38480;&#21046;&#20219;&#20309;&#35745;&#31639;&#26426;&#36719;&#20214;&#12289;&#30828;&#20214;&#25110;&#36890;&#35759;&#35774;&#22791;&#21151;&#33021;&#20043;&#35745;&#31639;&#26426;&#30149;&#27602;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#26408;&#39532;&#31243;&#24207;&#65288;</span></font>trojan
    horses<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#12289;&#34837;&#34411;&#65288;</span></font>worms<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#12289;&#23450;&#26102;&#28856;&#24377;&#12289;&#21024;&#38500;&#34631;&#65288;</span></font>cancelbots<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#30149;&#27602;&rdquo;&#65289;&#25110;&#20854;&#23427;&#35745;&#31639;&#26426;&#20195;&#30721;&#12289;&#26723;&#26696;&#21644;&#31243;&#24207;&#20043;&#20219;&#20309;&#36164;&#26009;&#65292;&#21152;&#20197;&#21457;&#24067;&#12289;&#21457;&#36865;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#20256;&#36865;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#24178;&#25200;&#25110;&#30772;&#22351;&#26412;&#26381;&#21153;&#25110;&#19982;&#26412;&#26381;&#21153;&#30456;&#36830;&#32447;&#20043;&#26381;&#21153;&#22120;&#21644;&#32593;&#32476;&#65292;&#25110;&#36829;&#21453;&#20219;&#20309;&#20851;&#20110;&#26412;&#26381;&#21153;&#36830;&#32447;&#32593;&#32476;&#20043;&#35268;&#23450;&#12289;&#31243;&#24207;&#12289;&#25919;&#31574;&#25110;&#35268;&#33539;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">9<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#36319;&#36394;&#12289;&#20154;&#32905;&#25628;&#32034;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#39578;&#25200;&#20182;&#20154;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">10<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#25925;&#24847;&#25110;&#38750;&#25925;&#24847;&#22320;&#36829;&#21453;&#20219;&#20309;&#36866;&#29992;&#30340;&#24403;&#22320;&#12289;&#22269;&#23478;&#27861;&#24459;&#65292;&#20197;&#21450;&#20219;&#20309;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#30340;&#35268;&#21017;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">11<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#26410;&#32463;&#21512;&#27861;&#25480;&#26435;&#32780;&#25130;&#33719;&#12289;&#31713;&#25913;&#12289;&#25910;&#38598;&#12289;&#20648;&#23384;&#25110;&#21024;&#38500;&#20182;&#20154;&#20010;&#20154;&#20449;&#24687;&#12289;&#31449;&#20869;&#37038;&#20214;&#25110;&#20854;&#23427;&#25968;&#25454;&#36164;&#26009;&#65292;&#25110;&#23558;&#33719;&#30693;&#30340;&#27492;&#31867;&#36164;&#26009;&#29992;&#20110;&#20219;&#20309;&#38750;&#27861;&#25110;&#19981;&#27491;&#24403;&#30446;&#30340;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#20320;&#24050;&#35748;&#21487;&#26410;&#23545;&#29992;&#25143;&#30340;&#20351;&#29992;&#34892;&#20026;&#36827;&#34892;&#20840;&#38754;&#25511;&#21046;&#65292;&#20320;&#20351;&#29992;&#20219;&#20309;&#20869;&#23481;&#26102;&#65292;&#21253;&#25324;&#20381;&#36182;&#21069;&#36848;&#20869;&#23481;&#20043;&#27491;&#30830;&#24615;&#12289;&#23436;&#25972;&#24615;&#25110;&#23454;&#29992;&#24615;&#26102;&#65292;&#20320;&#21516;&#24847;&#23558;&#33258;&#34892;&#21152;&#20197;&#21028;&#26029;&#24182;&#25215;&#25285;&#25152;&#26377;&#39118;&#38505;&#65292;&#32780;&#19981;&#20381;&#36182;&#20110;&#12290;&#20294;&#20381;&#20854;&#33258;&#34892;&#20043;&#32771;&#34385;&#65292;&#25298;&#32477;&#21644;&#21024;&#38500;&#21487;&#32463;&#30001;&#26412;&#26381;&#21153;&#25552;&#20379;&#20043;&#36829;&#21453;&#26412;&#26465;&#27454;&#30340;&#25110;&#20854;&#23427;&#24341;&#36215;&#21453;&#24863;&#30340;&#20219;&#20309;&#20869;&#23481;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#20320;&#20102;&#35299;&#24182;&#21516;&#24847;&#65292;&#20381;&#25454;&#27861;&#24459;&#27861;&#35268;&#30340;&#35201;&#27714;&#65292;&#25110;&#22522;&#20110;&#35802;&#20449;&#20026;&#20102;&#20197;&#19979;&#30446;&#30340;&#25110;&#22312;&#21512;&#29702;&#24517;&#35201;&#33539;&#22260;&#20869;&#65292;&#35748;&#23450;&#24517;&#39035;&#23558;&#20869;&#23481;&#21152;&#20197;&#20445;&#23384;&#25110;&#25581;&#38706;&#26102;&#65292;&#24471;&#21152;&#20197;&#20445;&#23384;&#25110;&#25581;&#38706;&#65306;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">a<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#36981;&#23432;&#27861;&#24459;&#31243;&#24207;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">b<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#25191;&#34892;&#26412;&#29992;&#25143;&#21327;&#35758;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">c<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#22238;&#24212;&#20219;&#20309;&#31532;&#19977;&#20154;&#25552;&#20986;&#30340;&#26435;&#21033;&#20027;&#24352;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">d<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#20445;&#25252;&#12289;&#20854;&#29992;&#25143;&#21450;&#20844;&#20247;&#20043;&#26435;&#21033;&#12289;&#36130;&#20135;&#25110;&#20010;&#20154;&#23433;&#20840;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">e<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#20854;&#23427;&#35748;&#20026;&#26377;&#24517;&#35201;&#30340;&#24773;&#20917;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">6.<font face="&#23435;&#20307;"><span lang="zh-CN">&#22269;&#38469;&#20351;&#29992;&#20043;&#29305;&#21035;&#35686;&#21578;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#20320;&#24050;&#20102;&#35299;&#22269;&#38469;&#20114;&#32852;&#32593;&#30340;&#26080;&#22269;&#30028;&#24615;&#65292;&#21516;&#24847;&#36981;&#23432;&#24403;&#22320;&#25152;&#26377;&#20851;&#20110;&#32593;&#19978;&#34892;&#20026;&#21450;&#20869;&#23481;&#20043;&#27861;&#24459;&#27861;&#35268;&#12290;&#20320;&#29305;&#21035;&#21516;&#24847;&#36981;&#23432;&#26377;&#20851;&#20174;&#20013;&#22269;&#25110;&#20320;&#25152;&#22312;&#22269;&#23478;&#25110;&#22320;&#21306;&#36755;&#20986;&#20449;&#24687;&#20043;&#20256;&#36755;&#30340;&#25152;&#26377;&#36866;&#29992;&#27861;&#24459;&#27861;&#35268;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">7.<font face="&#23435;&#20307;"><span lang="zh-CN">&#22312;&#21457;&#24067;&#30340;&#20844;&#24320;&#20449;&#24687;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">1<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#22312;&#26412;&#29992;&#25143;&#21327;&#35758;&#20013;&#65292;&ldquo;&#26412;&#26381;&#21153;&#20844;&#24320;&#20351;&#29992;&#21306;&#22495;&rdquo;&#31995;&#25351;&#19968;&#33324;&#20844;&#20247;&#21487;&#20197;&#20351;&#29992;&#30340;&#21306;&#22495;&#65307;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">2<font face="&#23435;&#20307;"><span lang="zh-CN">&#65289;&#29992;&#25143;&#22312;&#19978;&#20256;&#25110;&#21457;&#24067;&#30340;&#20869;&#23481;&#65292;&#29992;&#25143;&#24212;&#20445;&#35777;&#20854;&#20026;&#33879;&#20316;&#26435;&#20154;&#25110;&#24050;&#21462;&#24471;&#21512;&#27861;&#25480;&#26435;&#65292;&#24182;&#19988;&#35813;&#20869;&#23481;&#19981;&#20250;&#20405;&#29359;&#20219;&#20309;&#31532;&#19977;&#26041;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#29992;&#25143;&#21516;&#24847;&#25480;&#20104;&#25152;&#26377;&#19978;&#36848;&#20869;&#23481;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#20813;&#36153;&#12289;&#19981;&#21487;&#25764;&#38144;&#30340;&#12289;&#27704;&#20037;&#30340;&#12289;&#21487;&#20877;&#35768;&#21487;&#25110;&#36716;&#35753;&#30340;&#29420;&#23478;&#20351;&#29992;&#26435;&#35768;&#21487;&#65292;&#25454;&#35813;&#35768;&#21487;&#23558;&#26377;&#26435;&#20197;&#23637;&#31034;&#12289;&#25512;&#24191;&#21450;&#20854;&#20182;&#19981;&#20026;&#25105;&#27861;&#24459;&#25152;&#31105;&#27490;&#30340;&#26041;&#24335;&#20351;&#29992;&#21069;&#36848;&#20869;&#23481;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">8.<font face="&#23435;&#20307;"><span lang="zh-CN">&#36180;&#20607;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#30001;&#20110;&#20320;&#36890;&#36807;&#26412;&#26381;&#21153;&#25552;&#20379;&#12289;&#21457;&#24067;&#25110;&#20256;&#36865;&#20043;&#20869;&#23481;&#12289;&#20320;&#19982;&#26412;&#26381;&#21153;&#36830;&#32447;&#12289;&#20320;&#36829;&#21453;&#26412;&#29992;&#25143;&#21327;&#35758;&#12289;&#25110;&#20320;&#20405;&#23475;&#20182;&#20154;&#20219;&#20309;&#26435;&#21033;&#22240;&#32780;&#34893;&#29983;&#25110;&#23548;&#33268;&#20219;&#20309;&#31532;&#19977;&#20154;&#25552;&#20986;&#20219;&#20309;&#32034;&#36180;&#25110;&#35831;&#27714;&#65292;&#21253;&#25324;&#21512;&#29702;&#30340;&#24459;&#24072;&#36153;&#65292;&#20320;&#21516;&#24847;&#36180;&#20607;&#21450;&#20854;&#23376;&#20844;&#21496;&#12289;&#20851;&#32852;&#20225;&#19994;&#12289;&#39640;&#32423;&#32844;&#21592;&#12289;&#20195;&#29702;&#20154;&#12289;&#21697;&#29260;&#20849;&#26377;&#20154;&#25110;&#20854;&#23427;&#21512;&#20316;&#20249;&#20276;&#21450;&#21592;&#24037;&#65292;&#24182;&#20351;&#20854;&#20813;&#21463;&#25439;&#23475;&#65292;&#24182;&#25215;&#25285;&#30001;&#27492;&#24341;&#21457;&#30340;&#20840;&#37096;&#27861;&#24459;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">9.<font face="&#23435;&#20307;"><span lang="zh-CN">&#20851;&#20110;&#20351;&#29992;&#21450;&#20648;&#23384;&#20043;&#19968;&#33324;&#25514;&#26045;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#20320;&#21516;&#24847;&#19981;&#23545;&#26412;&#26381;&#21153;&#20219;&#20309;&#37096;&#20998;&#25110;&#26412;&#26381;&#21153;&#20043;&#20351;&#29992;&#25110;&#33719;&#24471;&#65292;&#36827;&#34892;&#22797;&#21046;&#12289;&#25335;&#36125;&#12289;&#20986;&#21806;&#12289;&#36716;&#21806;&#25110;&#29992;&#20110;&#20219;&#20309;&#20854;&#23427;&#21830;&#19994;&#30446;&#30340;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">10.<font face="&#23435;&#20307;"><span lang="zh-CN">&#20851;&#20110;&#20351;&#29992;&#21450;&#20648;&#23384;&#20043;&#19968;&#33324;&#25514;&#26045;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#20320;&#25215;&#35748;&#20851;&#20110;&#26412;&#26381;&#21153;&#30340;&#20351;&#29992;&#26377;&#26435;&#21046;&#35746;&#19968;&#33324;&#25514;&#26045;&#21450;&#38480;&#21046;&#65292;&#21253;&#21547;&#20294;&#19981;&#38480;&#20110;&#26412;&#26381;&#21153;&#23558;&#20445;&#30041;&#25152;&#21457;&#24067;&#20869;&#23481;&#25110;&#20854;&#23427;&#21457;&#24067;&#20869;&#23481;&#20043;&#26368;&#38271;&#26399;&#38388;&#65292;&#20197;&#21450;&#19968;&#23450;&#26399;&#38388;&#20869;&#20320;&#20351;&#29992;&#26412;&#26381;&#21153;&#20043;&#27425;&#25968;&#19978;&#38480;&#65288;&#21450;&#27599;&#27425;&#20351;&#29992;&#26102;&#38388;&#20043;&#19978;&#38480;&#65289;&#12290;&#36890;&#36807;&#26412;&#26381;&#21153;&#21457;&#24067;&#25110;&#20256;&#36865;&#20043;&#20219;&#20309;&#20449;&#24687;&#12289;&#36890;&#35759;&#36164;&#26009;&#21644;&#20854;&#23427;&#20869;&#23481;&#65292;&#22914;&#34987;&#21024;&#38500;&#25110;&#26410;&#20104;&#20648;&#23384;&#65292;&#20320;&#21516;&#24847;&#27595;&#39035;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;&#20320;&#20063;&#21516;&#24847;&#65292;&#26377;&#26435;&#20381;&#20854;&#33258;&#34892;&#20043;&#32771;&#34385;&#65292;&#19981;&#35770;&#36890;&#30693;&#19982;&#21542;&#65292;&#38543;&#26102;&#21464;&#26356;&#36825;&#20123;&#19968;&#33324;&#25514;&#26045;&#21450;&#38480;&#21046;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">11.<font face="&#23435;&#20307;"><span lang="zh-CN">&#26381;&#21153;&#20043;&#20462;&#25913;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#26377;&#26435;&#20110;&#20219;&#20309;&#26102;&#38388;&#26242;&#26102;&#25110;&#27704;&#20037;&#20462;&#25913;&#25110;&#32456;&#27490;&#26412;&#26381;&#21153;&#65288;&#25110;&#20854;&#20219;&#20309;&#37096;&#20998;&#65289;&#65292;&#19988;&#26080;&#35770;&#36890;&#30693;&#19982;&#21542;&#12290;&#20320;&#21516;&#24847;&#23545;&#20110;&#26412;&#26381;&#21153;&#25152;&#20316;&#30340;&#20219;&#20309;&#20462;&#25913;&#12289;&#26242;&#20572;&#25110;&#32456;&#27490;&#65292;&#23545;&#20320;&#21644;&#20219;&#20309;&#31532;&#19977;&#20154;&#22343;&#26080;&#38656;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">12.<font face="&#23435;&#20307;"><span lang="zh-CN">&#32456;&#27490;&#26381;&#21153;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#20320;&#21516;&#24847;&#22522;&#20110;&#20854;&#33258;&#34892;&#20043;&#32771;&#34385;&#65292;&#22240;&#20219;&#20309;&#29702;&#30001;&#65292;&#21253;&#21547;&#20294;&#19981;&#38480;&#20110;&#32570;&#20047;&#20351;&#29992;&#65292;&#25110;&#35748;&#20026;&#20320;&#24050;&#32463;&#36829;&#21453;&#26412;&#29992;&#25143;&#21327;&#35758;&#30340;&#25991;&#23383;&#21450;&#31934;&#31070;&#65292;&#32456;&#27490;&#20320;&#30340;&#36134;&#21495;&#25110;&#26412;&#26381;&#21153;&#20043;&#20351;&#29992;&#65288;&#25110;&#26381;&#21153;&#20043;&#20219;&#20309;&#37096;&#20998;&#65289;&#65292;&#24182;&#23558;&#20320;&#22312;&#26412;&#26381;&#21153;&#20869;&#20219;&#20309;&#20869;&#23481;&#21152;&#20197;&#31227;&#38500;&#24182;&#21024;&#38500;&#12290;&#20320;&#21516;&#24847;&#20381;&#26412;&#29992;&#25143;&#21327;&#35758;&#20219;&#20309;&#35268;&#23450;&#25552;&#20379;&#20043;&#26412;&#26381;&#21153;&#65292;&#26080;&#38656;&#36827;&#34892;&#20107;&#20808;&#36890;&#30693;&#21363;&#21487;&#20013;&#26029;&#25110;&#32456;&#27490;&#65292;&#20320;&#25215;&#35748;&#24182;&#21516;&#24847;&#65292;&#21487;&#31435;&#21363;&#20851;&#38381;&#25110;&#21024;&#38500;&#20320;&#30340;&#36134;&#21495;&#21450;&#20320;&#36134;&#21495;&#20013;&#25152;&#26377;&#30456;&#20851;&#20449;&#24687;&#21450;&#25991;&#20214;&#65292;&#21450;</span></font>/<font face="&#23435;&#20307;"><span lang="zh-CN">&#25110;&#31105;&#27490;&#32487;&#32493;&#20351;&#29992;&#21069;&#36848;&#25991;&#20214;&#25110;&#26412;&#26381;&#21153;&#12290;&#27492;&#22806;&#65292;&#20320;&#21516;&#24847;&#33509;&#26412;&#26381;&#21153;&#20043;&#20351;&#29992;&#34987;&#20013;&#26029;&#25110;&#32456;&#27490;&#25110;&#20320;&#30340;&#36134;&#21495;&#21450;&#30456;&#20851;&#20449;&#24687;&#21644;&#25991;&#20214;&#34987;&#20851;&#38381;&#25110;&#21024;&#38500;&#65292;&#23545;&#20320;&#25110;&#20219;&#20309;&#31532;&#19977;&#20154;&#22343;&#19981;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%">13.<font face="&#23435;&#20307;"><span lang="zh-CN">&#20043;&#19987;&#23646;&#26435;&#21033;</span></font></p>
<p class="western" style="margin-bottom: 0in; line-height: 100%"><font face="&#23435;&#20307;"><span lang="zh-CN">&#12288;&#20320;&#20102;&#35299;&#24182;&#21516;&#24847;&#65292;&#26412;&#26381;&#21153;&#21450;&#26412;&#26381;&#21153;&#25152;&#20351;&#29992;&#20043;&#30456;&#20851;&#36719;&#20214;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#36719;&#20214;&rdquo;&#65289;&#21547;&#26377;&#21463;&#21040;&#30456;&#20851;&#30693;&#35782;&#20135;&#26435;&#21450;&#20854;&#23427;&#27861;&#24459;&#20445;&#25252;&#20043;&#19987;&#26377;&#20445;&#23494;&#36164;&#26009;&#12290;</span></font></p>
</body>
</html>
